{
  "options": {
    "wordtree": {
      "format": "implicit",
      "word": "Hey-Boss"
    }
  },
  "data": [
    ["Phrases"],
    ["Hey-Boss Advocate for a complete design process."],
    ["Hey-Boss Advocate for a design process in the c-suite and spend less time on pixel perfection."],
    ["Hey-Boss Advocate for better conversations around design, values, principles and outcomes to be more thoughtful, caring and innovative."],
    ["Hey-Boss Advocate for more design thinking in the organization."],
    ["Hey-Boss Advocate for the user."],
    ["Hey-Boss Advocate strongly for design and make decisions."],
    ["Hey-Boss Allow designers to innovate more."],
    ["Hey-Boss Allow for a start-up where there are no failures only learning opportunities that get's us closer to the truth about our customer needs."],
    ["Hey-Boss Allow for disagreements to not just happen, but fester and grow."],
    ["Hey-Boss Allow for failure."],
    ["Hey-Boss Allow me to implement and develop processes to understand the business for design execution and implementation."],
    ["Hey-Boss Allow more freedom of expression. Great ideas only come at the edges."],
    ["Hey-Boss Allow more time to explore alternative solutions."],
    ["Hey-Boss Allow some time to see the results of the initiatives tried."],
    ["Hey-Boss Allow us more time to prototype and do research in our downtime to develop new products rather than just constantly producing."],
    ["Hey-Boss Allow us time to explore. 10% Time to pursue personal projects and encourage creativity and exploration."],
    ["Hey-Boss Allow us to pursue our own interests."],
    ["Hey-Boss Allow yourself to be more vulnerable. Listen. Trust your research + design people; they're friends not foes."],
    ["Hey-Boss Ask good questions."],
    ["Hey-Boss Ask me more about what I need to show you what you need."],
    ["Hey-Boss Ask more questions about diverse perspectives (e.g. does this design have different meaning for different people)"],
    ["Hey-Boss Ask more questions to build empathy for designers, so that the directions can be better understood."],
    ["Hey-Boss Ask more questions, find more problems to discuss."],
    ["Hey-Boss Ask questions of your functional experts."],
    ["Hey-Boss Ask questions, listen actively, dont assume your way is the only way, respect and foster diversity of approaches and values."],
    ["Hey-Boss Be a better communicator. That means listening."],
    ["Hey-Boss Be a better listener."],
    ["Hey-Boss Be a coach that doesn't get caught up in the design details."],
    ["Hey-Boss Be a design lead."],
    ["Hey-Boss Be a design practitioner. Take the workshops more seriously. Frame your problems."],
    ["Hey-Boss Be a lot more open and inviting in org. processes, use collaborative design methods to improve things."],
    ["Hey-Boss Be a mentor."],
    ["Hey-Boss Be a stronger advocate for design with senior execs."],
    ["Hey-Boss Be a stronger advocate for the customer and let their needs inform solutions."],
    ["Hey-Boss Be able to clearly communicate the value of good design."],
    ["Hey-Boss Be an active partner in the creative process. Allow time for exploration and lead by supporting, inspiring and guiding."],
    ["Hey-Boss Be an example in caring about people and helping the org design to care about people."],
    ["Hey-Boss Be as open as you want everyone else to be."],
    ["Hey-Boss Be clear transmitting strategic organizational decisions."],
    ["Hey-Boss Be clearer in articulating vision. Be honest. Be empathetic."],
    ["Hey-Boss Be comfortable with a messy process. We often need to design it wrong before we know how to design it right."],
    ["Hey-Boss Be confident enough in your knowledge to give clear feedback and make (considerate) decisions."],
    ["Hey-Boss Be confident enough to give me space. Lift me , not yourself."],
    ["Hey-Boss Be decisive."],
    ["Hey-Boss Be driven."],
    ["Hey-Boss Be guide rails, but stay out of the way of creativity."],
    ["Hey-Boss Be honest and show empathy."],
    ["Hey-Boss Be honest."],
    ["Hey-Boss Be inspirational and keep learning."],
    ["Hey-Boss Be involved, critical, accountable, & grounded."],
    ["Hey-Boss Be less subjective and nurture a culture of empathy."],
    ["Hey-Boss Be more analytical and critical of the work more than of my client communication skills."],
    ["Hey-Boss Be more assertive and stand your ground against the mentality that design is secondary or impossible to achieve."],
    ["Hey-Boss Be more available (sometimes)"],
    ["Hey-Boss Be more aware."],
    ["Hey-Boss Be more brave with taking risks. A fail is also a learning."],
    ["Hey-Boss Be more clear about the business problem she/he feels is the highest order opportunity."],
    ["Hey-Boss Be more collaborative and let me work as I know. Less instructions more confrontation."],
    ["Hey-Boss Be more comfortable with your staff being vulnerable."],
    ["Hey-Boss Be more data-informed, not data -driven. Check employees' opinions more often, also those from other related departments."],
    ["Hey-Boss Be more decisive. Take a chance. Give us a chance to grow."],
    ["Hey-Boss Be more direct; tell me what you think needs to be done so we can discuss openly and in transparency."],
    ["Hey-Boss Be more emphatic. Walk the talk."],
    ["Hey-Boss Be more informed of the inherent power structures and hierarchies that exist within your org and in the context of the environment around y."],
    ["Hey-Boss Be more inspiring."],
    ["Hey-Boss Be more open to design directions that may not be as familiar."],
    ["Hey-Boss Be more organised."],
    ["Hey-Boss Be more outspoken."],
    ["Hey-Boss Be more present for your team."],
    ["Hey-Boss Be more present to guide young designer as we are educationally disadvantaged in design in this part of the world."],
    ["Hey-Boss Be more present. Physically, mentally."],
    ["Hey-Boss Be more self-reflective. Once a day – at the end of each day take 15min."],
    ["Hey-Boss Be more straightforward, follow through on promises."],
    ["Hey-Boss Be more transparent about the evolution of our product vision and objective."],
    ["Hey-Boss Be more transparent and make strides for design to be more involved in other areas of the company."],
    ["Hey-Boss Be my advocate while pushing me to explore different possibilites."],
    ["Hey-Boss Be my advocate; help me achieve my goals and give me honest feedback."],
    ["Hey-Boss Be open and curious, fight for our users and for good design."],
    ["Hey-Boss Be open minded to new ideas, points of view, ways of working. Do not create the environment of personal politics."],
    ["Hey-Boss Be open minded, be a good translator as a business person."],
    ["Hey-Boss Be open oblique abstract visionary faithful and have faith."],
    ["Hey-Boss Be open to design for a more accessible world."],
    ["Hey-Boss Be open to flipping design standards upside down."],
    ["Hey-Boss Be open to new ideas and concepts."],
    ["Hey-Boss Be open to purchasing appropriate hardware for the software."],
    ["Hey-Boss Be open to putting design first."],
    ["Hey-Boss Be open, growth minded. Experiment then test products a ridiculous amount of time for end users."],
    ["Hey-Boss Be patient. Invest in explorations."],
    ["Hey-Boss Be prepared to embrace ideas that they think are not perfect and to let people do things in ways they Do not think people should."],
    ["Hey-Boss Be present, and listen."],
    ["Hey-Boss Be proactive and experiment."],
    ["Hey-Boss Be proactive in helping me learn how to grow as a design leader."],
    ["Hey-Boss Be self-aware enough to know that you Do not have the answers and be brave enough to say so instead of faking the funk."],
    ["Hey-Boss Be supportive by ensuring design decisions and implemented thoughtfully and seriously and not secondary to decisions the tech team make."],
    ["Hey-Boss Be supportive. Build us up, Do not tear us down. Listen to us. Believe us the first time."]
  ]
}
