{
  "options": {
    "wordtree": {
      "format": "implicit",
      "word": "Stereotype/"
    }
  },
  "data": [
    ["Phrases"],
    ["Stereotype/ Design = how things look."],
    ["Stereotype/ Design = Process."],
    ["Stereotype/ Design = visual design."],
    ["Stereotype/ Design ain't just about drawing stuff (especially UI/UX)."],
    ["Stereotype/ Design as only creative expression."],
    ["Stereotype/ Design as solely an aesthetic exercise."],
    ["Stereotype/ Design can deliver business value, not just mitigate risk."],
    ["Stereotype/ Design can't solve problems because healthcare is too regulated."],
    ["Stereotype/ Design considerations are sometimes an unnecessary drag on development."],
    ["Stereotype/ Design contributes in strategy."],
    ["Stereotype/ Design decisions are not purely emotional."],
    ["Stereotype/ Design doesn't require overly pretentious discourse."],
    ["Stereotype/ Design doesn't solve business problems."],
    ["Stereotype/ Design equals visual design."],
    ["Stereotype/ Design equates to something visual."],
    ["Stereotype/ Design exists to make the product pretty."],
    ["Stereotype/ Design holds no place in business strategy."],
    ["Stereotype/ Design in not just about look and feel, its more about optimizing human and computer interaction/experience."],
    ["Stereotype/ Design is how it looks"],
    ["Stereotype/ Design is a not just a fancy layer that presents the functionality in more appealing manner. It is a defining factor of the functional foundation."],
    ["Stereotype/ Design is a process not an afterthought."],
    ["Stereotype/ Design is a resource."],
    ["Stereotype/ Design is a team sport - it's working with product, engineering, marketing, etc to be the voice of our users and provide them the best experience possible. No designing in a bubble!"],
    ["Stereotype/ Design is about beautification as opposed to strategic problem solvers."],
    ["Stereotype/ Design is about how stuff looks."],
    ["Stereotype/ Design is about making screens pretty."],
    ["Stereotype/ Design is about making things look nice (as opposed to influencing the whole user experience)"],
    ["Stereotype/ Design is about making things pretty."],
    ["Stereotype/ Design is about UI, not problem statements or backend architecture."],
    ["Stereotype/ Design is an afterthought in the outdoor industry."],
    ["Stereotype/ Design is an integral part of any product development. Designers need to sit at the table. Design can be revenue generating than just being an overhead expense."],
    ["Stereotype/ Design is cheap."],
    ["Stereotype/ Design is common sense."],
    ["Stereotype/ Design is critical to success - not optional but just as valuable as development, engineering and customer relations/sales."],
    ["Stereotype/ Design is easy and quick."],
    ["Stereotype/ Design is essentially business oriented."],
    ["Stereotype/ Design is expensive."],
    ["Stereotype/ Design is fluff."],
    ["Stereotype/ Design is for luxury products not for our customers."],
    ["Stereotype/ Design is how it looks like."],
    ["Stereotype/ Design is how it looks."],
    ["Stereotype/ Design is how it looks."],
    ["Stereotype/ Design is important to make things work better, not to look prettier."],
    ["Stereotype/ Design is important! Just as important as the technology."],
    ["Stereotype/ Design is just about drawing something."],
    ["Stereotype/ Design is just about the visualization."],
    ["Stereotype/ Design is just interfaces, images or buttons."],
    ["Stereotype/ Design is just not about look and feel but key to solving problems. As ML/ AI makes an impression in the world we live in designers should be paired with data scientists to make impact to create experiences more useful, pleasurable and delightful."],
    ["Stereotype/ Design is just production - making something pretty."],
    ["Stereotype/ Design is just to make it look nice."],
    ["Stereotype/ Design is just visual design."],
    ["Stereotype/ Design is less about how things look and more about how things work and function."],
    ["Stereotype/ Design is mainly about creating an interface, so designers are not essential in strategic conversations."],
    ["Stereotype/ Design is more complex and requires many sciences to be involved."],
    ["Stereotype/ Design is more than aesthetics."],
    ["Stereotype/ Design is more than just making it look pretty."],
    ["Stereotype/ Design is multi disciplinary. Build design teams around competencies you need and desire."],
    ["Stereotype/ Design is not about making something pretty, rather useful."],
    ["Stereotype/ Design is not about shapes and colour."],
    ["Stereotype/ Design is not about surface and is not an add-on. Design creates value, design asks (other)(different)(crucial) questions. Design is a fundament."],
    ["Stereotype/ Design is not about visual. There is no “design trends.” The truth is that design is constantly evolving."],
    ["Stereotype/ Design is not all aesthetics. We care about strategy and kick off every project with a design workshop rooted in strategy."],
    ["Stereotype/ Design is not art."],
    ["Stereotype/ Design is not beautification. (no, a lot of our clients still don't understand it)."],
    ["Stereotype/ Design is not colors and good taste."],
    ["Stereotype/ Design is not decoration."],
    ["Stereotype/ Design is not for free."],
    ["Stereotype/ Design is not how things look. Design is how things work, and this includes business processes, product, services, brand, experiential. There is nothing like a design on its own. It always serves some sort of a higher purpose."],
    ["Stereotype/ Design is not just esthetics."],
    ["Stereotype/ Design is not just for websites."],
    ["Stereotype/ Design is not just Look and Feel  and designer are not UI alone."],
    ["Stereotype/ Design is not only technical. It's only the looks and feel."],
    ["Stereotype/ Design is not style."],
    ["Stereotype/ Design is not the finishing touch."],
    ["Stereotype/ Design is only a way to attract the consumer, but design can also ease the use of any product touched by anyone, consumer or employee."],
    ["Stereotype/ Design is only designing interfaces."],
    ["Stereotype/ Design is only visual."],
    ["Stereotype/ Design is only visual."],
    ["Stereotype/ Design is polish and used to empty marketing budgets."],
    ["Stereotype/ Design is SO MUCH more than just making things pretty."],
    ["Stereotype/ Design is strategy, not just execution."],
    ["Stereotype/ Design is the chassis on the car.  Design actually applies to thinking and strategy just as much as output and final polish. Design should, in fact, have a key role in concept stages."],
    ["Stereotype/ Design is the skin of the product and it's never more important than development, so it always gets less time."],
    ["Stereotype/ Design is too often understood as styling (making things attractive). Impact on early process stages as strategy, requirement engineering or business models is often underestimated. Design RoI is very often not clear."],
    ["Stereotype/ Design is visual design."],
    ["Stereotype/ Design is way more than design execution, way beyond the interface. Design is human advocacy."],
    ["Stereotype/ Design isn't just about pictures."],
    ["Stereotype/ Design isn't that important."],
    ["Stereotype/ Design isn't pretty, it have to be correct and easy to perceive."],
    ["Stereotype/ Design it's only a layer of beauty for software."],
    ["Stereotype/ Design means making things look pretty and is not backed in strategic thinking and research with users."],
    ["Stereotype/ Design means pretty."],
    ["Stereotype/ Design only happens at the beginning of the process."],
    ["Stereotype/ Design os an afterthought."],
    ["Stereotype/ Design sprint can solve all our existing problems."],
    ["Stereotype/ Design thinking is expensive."],
    ["Stereotype/ Design Thinking is getting lost."],
    ["Stereotype/ Design wastes time."],
    ["Stereotype/ Design will slow down the process."],
    ["Stereotype/ Design without the why is just make up on another turd."],
    ["Stereotype/ Designer = Learning Designer."],
    ["Stereotype/ Designer are creative and are not good in business decisions."],
    ["Stereotype/ Designer are there to make things look good. They have magical skills and are more art-oriented. Designer can paint and do sketching very well."],
    ["Stereotype/ Designer can help you with defining your business goals;And help achieve them!"],
    ["Stereotype/ Designer doesn't make just visual side of product (pretty buttons, menu etc)"],
    ["Stereotype/ Designer don't go deep enough. Design is easier than programming."],
    ["Stereotype/ Designer is also a thinker and a stratagest."],
    ["Stereotype/ Designer is perceived as a miner."],
    ["Stereotype/ Designer make things beautiful."],
    ["Stereotype/ Designer make things beautiful."],
    ["Stereotype/ Designer to not understand tech."]
  ]
}
